{
    "version": "https://jsonfeed.org/version/1",
    "title": "林惊鹊,你终于来了",
    "description": "有幸能见证你耀眼的成长。这一路上奔波劳苦，快进来歇歇脚，暂且小叙一番。",
    "home_page_url": "https://linjingque.github.io/Linjingque.io",
    "items": [
        {
            "id": "https://linjingque.github.io/Linjingque.io/2021/09/21/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A/",
            "url": "https://linjingque.github.io/Linjingque.io/2021/09/21/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A/",
            "title": "你好，林惊鹊（一）",
            "date_published": "2021-09-20T16:00:00.000Z",
            "content_html": "<p>“林惊鹊，你终于来了呀。”</p>\n<p>木门轻开，便见被午时阳光照亮的不耐面庞。那是个极为英气的姑娘，身形高挑，衣装利落，微挑的眉角捎有压不下的张扬神采。</p>\n<p>“什么事？明天就中秋，让我来这么个四不着的地方？”</p>\n<p>呃，我选的这地儿属实有点不着边。中秋佳期，欢喜团圆的只见这漫漫山林的飞虫走兽。我着实不敢想象，她接到那精心装点的中秋邀帖后，却被约来这荒凉地儿的微妙心情。难为她应约前来，此刻只是面有不耐。看来传统佳日功劳不小。</p>\n<p>不过我得先卖卖关子。</p>\n<p>笑呵呵地将她迎进这临时找来的小屋，我悠悠开口道：</p>\n<p>“惊鹊呀，去年咱们中秋不是去拜访了叶钦他们吗…”</p>\n<p>话音未尽，眼见她被这尚未收整的房中浮尘呛住，我眼皮一跳，赶忙说完：“啊哈，我前不久又发现了一对妙人，这不又邀你前来去探一探吗，啊哈哈…” 看着她四处打量却无处下坐，我忙掩住尴尬的嘴角。</p>\n<p>她转过身来，眯起了眼，想来心情不甚美妙：</p>\n<p>“中秋良辰，佳人美景烟盛如许，你却偏偏钻来这个荒山？是归隐可别来找我。” 握着长剑，双手抱胸，她戏谑道。</p>\n<p>“这可不就是妙在这个’荒‘字上吗。”</p>\n<p>我抬首示意她向窗外看去。时值正午，这荒山里也稀稀疏疏地颤巍起几缕炊烟。除此之外唯有鸟雀呼晴的声音。</p>\n<p>我笑道：</p>\n<p>“心境也好，际遇也好，相遇也好，这荒山才是属于他们的舞台。”</p>\n",
            "tags": [
                "-六郎.中秋"
            ]
        },
        {
            "id": "https://linjingque.github.io/Linjingque.io/2021/09/20/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A%EF%BC%88%E4%BA%8C%EF%BC%89/",
            "url": "https://linjingque.github.io/Linjingque.io/2021/09/20/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A%EF%BC%88%E4%BA%8C%EF%BC%89/",
            "title": "你好，林惊鹊（二）",
            "date_published": "2021-09-20T06:15:51.000Z",
            "content_html": "<p>“那就是你刚才提到的那人？“她指向下方。</p>\n<p>我俩在瓦檐上寻了个好观望的地方。虽说在彼世，我们不必担心被发现，但她手指轻敲着剑鞘，说在檐上不自觉屏息的感觉更契合偷窥一事，立时便拉着我跃身而上。</p>\n<p>堪堪平复惊慌，呼吸着畅快的清风，我突然觉得这提议还不赖。</p>\n<p>这时，我们便看见了午后碎荫里的那人。</p>\n<p>他在庭院里的榕树下置了一桌两椅，现下正提壶弄盏准备茶点，似在准备迎接某人的来访。他面色柔和，眸若暖星，熟稔而优雅的动作流露着书卷气，正是我们拜访的目标之一 —— 六郎。</p>\n<p>来的路上，我向林惊鹊谈起了此人。</p>\n<p>” 此人言不可信，戏瘾颇大，是个黑到里子的家伙。“我啧啧叹道。</p>\n<p>她听了后也啧啧称奇：” 虽说我不怎么相信你看人的水准，但也少见你对一个人如此评价。看来果真是个奇人。“</p>\n<p>走在前方的她忽然身形一顿，回头看来：</p>\n<p>” 找这种人干嘛？添堵？“</p>\n<p>我施施然向前走去，继续带着路，轻飘飘留下一句：</p>\n<p>” 嗯 —— 看戏吧。“</p>\n<p>看了那人一眼后，她便蹲下身，百无聊赖地摆弄着佩剑：</p>\n<p>” 我看这人，最多也不过一个任人拿捏的小白脸，没劲的很。看来你评价一个人的水平也不怎么可信 “</p>\n<p>我只能笑笑，找了处略显干净的地方暂且坐下。</p>\n<p>庭院的门被拉开了，走进来的是一位明媚的姑娘 —— 假如只看她的面庞的话。</p>\n<p>当视线从脸上移开，你便会诧异于她粗糙的手掌，与朴素过头的穿着。</p>\n<p>六郎挂着一贯让人舒心的微笑，示意她前来就坐。</p>\n<p>木椅吱呀，随后是茶盏相碰的脆响。此后便只能听见雾气袅袅腾起的声音。</p>\n<p>两人明显都为此次会面准备已久，却谁也没有先开口的意思。</p>\n<p>茶过半盏，姑娘垂首，这才出声：</p>\n<p>” 是我前日送来的叶料吧。本来都是好茶，是我犹豫间错过了摘时。再强行沏下去，就苦了。“</p>\n<p>六郎的笑容也淡了下去：</p>\n<p>” 这苦茶我前日也品过了，只是不解姑娘为何偏偏送至我家，故邀姑娘前来共饮一番，为我解一解其中苦意。“</p>\n<p>姑娘这才抬起头，茶水浮掠的光影收纳着她面庞的毅色。</p>\n<p>” 柳哥儿，你刚来那时的忠告，我其实一直记着。”</p>\n<p>“但我… 我就是想着，多走一步，多看一步，兴许有什么转机。虽然这茶园不大，但我仰仗各位的扶持，咬咬牙也算能过得下去。但我没想到，我爹赌到最后，眼都不眨，就要把我当作零零碎碎给卖出去。”</p>\n<p>“柳哥儿，我想逃出去。山外的路，这里只有你见过。“</p>\n<p>虽是正午，节气也已是秋时。只一会儿，手中的杯盏就凉到了杯柄。</p>\n<p>但阳光是暖人的。</p>\n<p>雾气散尽，六郎笑得很是灿烂：</p>\n<p>” 刚好啊，槐姐，我正有此意。“</p>\n<p>六郎小抿一口茶，随后朝她眨眼：</p>\n<p>” 不过槐姐，我学堂的小鬼头们可早就告诉我了。有那位，我原本以为以为不用出手的。“</p>\n<p>槐姐像被戳中心事般偏过头去。</p>\n<p>阳光落在她微红的脸颊上，与匆匆捻拢发鬓的粗糙指尖：</p>\n<p>” 他们守城的也不太平。最近又不知是什么缘由开始了戒严。所以我在信里让他不要冒险溜出来。“</p>\n<p>” 他很好… 不会像…“声音越来越低，她羞涩的辩解最后消融在六郎爽朗的笑声之中。</p>\n<p>” 可惜呀。槐姐，我以后要喝上好茶，可得费些周折了。“</p>\n<p>林惊鹊摘下了一枚长叶含着，吹着不成调但倒还算悠闲的小曲。</p>\n<p>” 这样看来，他也不像你说的那样？“最后她问道。</p>\n<p>我站起身：” 是呀，他那么坏，但也算是个好人啊。“</p>\n",
            "tags": [
                "-六郎.中秋"
            ]
        },
        {
            "id": "https://linjingque.github.io/Linjingque.io/2021/09/19/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A%EF%BC%88%E4%B8%89%EF%BC%89/",
            "url": "https://linjingque.github.io/Linjingque.io/2021/09/19/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A%EF%BC%88%E4%B8%89%EF%BC%89/",
            "title": "你好，林惊鹊（三）",
            "date_published": "2021-09-19T07:49:38.000Z",
            "content_html": "<p>虽是中秋前一天的月亮，也奈何不了突如其来的流云。</p>\n<p>如此夜黑风高，又是非年非节，自是不宜出行。</p>\n<p>但六郎说不如趁今晚行动，连车马都早早备好。</p>\n<p>深知这是场重头戏，我也不得不拉着林惊鹊跟住他们。</p>\n<p>然而跟到了终点，六郎与槐姐一番别离相叙且不言，出行前嘴上说着需要早早休息的她，此刻抱着剑，兴致浓浓。</p>\n<p>反倒是信誓旦旦不用早睡的我，同睡意苦苦抗争，视线逐渐狭窄模糊…</p>\n<p>” 六郎，最近天下颇不太平。不光这城里戒严以待，附近路上都不如何安生，你回去时且要提防着。“</p>\n<p>城门前，槐姐嘱咐着。</p>\n<p>” 提防着，槐姐，你且放心吧。那位在城门口等了这些时候，现在还在张望呢。“</p>\n<p>六郎轻松回应道，眯眼笑着朝前方探头示意。</p>\n<p>” 李遂然，他这就要回去了，这一路上也没什么稀奇。“</p>\n<p>林惊鹊听了一路稀松的家常，最后又只等到稀松的离别，不由得兴味缺缺。</p>\n<p>靠上树干，将鞘尖立地，她手肘撑着剑尾望起了黯淡无光的夜空，再次慎重思考，今年中秋要不要开溜。</p>\n<p>” 回去？还没到时候呢，怎么就要走了…“我迷迷糊糊地应着，突然一个激灵：</p>\n<p>” 什么？六郎回去了？快跟上！回去的路才是重点！“</p>\n<p>夜色浓重，看不清六郎的面孔。只听见一阵和缓的交谈，六郎便结好了帐，遣了来时的车马，走向回程的路。</p>\n<p>” 那我们干嘛还要跟着车马走这一路？估摸着时间，晚点走来不好？“林惊鹊一阵无语，一拍鞘身，将剑佩回腰间，便跟上了脚程意外迅速的六郎。</p>\n<p>“吹着冷风走回去？还专门遣走现成的车马，不知他图个什么。” 话音未散，她便飞身而去。</p>\n<p>我也尝试摆脱睡意跟了上去。但不得不说，脚程慢真的是很痛苦的事情。</p>\n<p>不得不说，此刻眼皮比腿还沉重。正当我艰难赶路时，林惊鹊却突然按剑飞身回来，呼道：</p>\n<p>” 李遂然，那人出事了，你怎么还在这慢慢腾腾的。“</p>\n<p>我心下一喜，倦意一扫，提气轻身，拉住她差点擦身而过的袖角疾身前行：</p>\n<p>” 摊上事好啊，好戏这才开场。“</p>\n<p>眼下的形势，多少有点出乎六郎的预料了。</p>\n<p>看到这一伙黑衣蒙面的大汉冲出草丛时，六郎少见的无措起来。</p>\n<p>这一伙四五个人，个个都是彪硕的体型、粗犷的嗓音，典型的打家劫舍的好身段。</p>\n<p>” 真的不出手？看他那副弱不禁风的模样，如果你和我说不用出手，怕又是一出烂俗的英雄救小白的戏码。“</p>\n<p>她抱着剑，脚尖不耐烦地点着地。</p>\n<p>” 呃，如若你出手，这其实是一个道理… 我们就在这里看着吧。“</p>\n<p>我拉着摩挲剑柄跃跃欲试的她来到树后，探头看着前方的情景。</p>\n<p>看上去相较而言显得清瘦的人开口喝道：</p>\n<p>” 我和兄弟们跟了你一路了。想来你这个让女人进城打拼，自己窝在这荒山里吃软饭的小白脸，也不敢反抗什么，识相的就按规矩办事！“</p>\n<p>六郎眨了眨眼，双手背在身后，垂头叹道：</p>\n<p>” 大兄弟们才是当探子的好料子。今日是小的失算了。“</p>\n<p>” 不过，小的来这几年，也的确是一直窝在山缝里，没见过什么世面，不知道有什么规矩得让我识识？“</p>\n<p>对面领头的手腕一抖，亮出明晃晃的刃尖：</p>\n<p>” 到这个时候了还想和你大爷们顶嘴？“</p>\n<p>六郎从背后抽出一只空着的手，无奈地揉了揉头，冲那领头的苦笑：</p>\n<p>” 兄弟，你也看见了，我是个没什么本事的，也就能识识字、教教书，确实没见过这种阵仗 “</p>\n<p>又一个持矛的围了上来，毛毛躁躁地吼道：</p>\n<p>” 废话，不然拦你干什么！劝你不要再耍什么嘴皮子功夫，乖乖让你大爷们开个张。“</p>\n<p>藏在身后的手向腰间缓缓探去，六郎无奈地咬着唇，额角渗出细汗，脸上摆出无助与惶恐：</p>\n<p>” 不成啊兄弟们，我这第一次见识这种场面，有点走不动道了。“</p>\n<p>林惊鹊不屑地弹着鞘身，挑眉评价道：</p>\n<p>” 这种连伎俩都谈不上的小花招，他希望谁来上套？“</p>\n<p>我估摸着两边的形势，只能这样回答道：</p>\n<p>” 就看这伙人打劫还啰啰嗦嗦的，我估计他们也算不上多聪明…”</p>\n<p>天色颇暗。每个人的一举一动都像笼了层沉闷的黑纱。黑衣大汉们没注意到六郎逐渐绷紧的手臂，以及他眼神中寒光初乍的狠厉。</p>\n<p>只见林惊鹊眼尾一抬，露出玩味的笑容，随后指尖迅速向腰间掏去，随后轻轻一弹，不知从何处传来一声击鸣。</p>\n<p>这一声响动令在场的人都停止了动作。</p>\n",
            "tags": [
                "-六郎.中秋"
            ]
        },
        {
            "id": "https://linjingque.github.io/Linjingque.io/2021/09/19/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A%EF%BC%88%E5%9B%9B%EF%BC%890/",
            "url": "https://linjingque.github.io/Linjingque.io/2021/09/19/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A%EF%BC%88%E5%9B%9B%EF%BC%890/",
            "title": "你好，林惊鹊（四）",
            "date_published": "2021-09-19T07:49:38.000Z",
            "content_html": "<p>盗匪们反应最快，慌忙将手中武器尽数抛出，抱拳跪地，诚惶诚恐地道：</p>\n<p>“寨主晚好，小的们刚遇见一小友，特在此小叙一番！”</p>\n<p>六郎听言，立马恢复成文弱无害状，并对自己这个盗匪之友惨遭劫索之事不置一词。</p>\n<p>端的两袖一扬，做出无辜模样。</p>\n<p>只见从树林的层层阴影中踱步而出一个红衣男子，身形修长，体格精壮，面容甚至算得上妖冶。</p>\n<p>只是此人背手缓步，神情紧绷，年纪轻轻就颇得老气横秋之精髓。此人斜睨向六郎，借着片刻的月光看清此人的模样。</p>\n<p>他脚下一顿，看着此人偷偷摸摸地收回方才的小动作，心下不屑。</p>\n<p>然而我联想起刚才旁边那人的动作:</p>\n<p>“所以是你动的手脚？”</p>\n<p>她又抱起剑开始专注围观：</p>\n<p>“随手而已，给六郎那家伙增加点难度。这就是另一个倒霉蛋吧？叫什么来着？龚牧？”</p>\n<p>“难为我随口一提，你还记得住… 其实你不出手，他也早看破此人的皮囊了。”</p>\n<p>方才应是龚牧察觉到六郎的杀心，使出暗器，却被莫名截住。</p>\n<p>他自然觉得是此人的手笔。</p>\n<p>然而此人仍挂着无害的皮在装疯卖傻，龚牧忍不住轻哼一声。</p>\n<p>“上次就和你提了一下他的名字，其实这个人很好懂，就是个糙木头，上了油的那种。” 我幽幽地补充道。</p>\n<p>此时月光堪堪露出几点，点缀在龚牧狭长的眼角。他一身红衣，嘴角微挑，似是眉目含情般，看向面前跪下的一片。</p>\n<p>只见他双手抱胸，颇有底气地吼道：</p>\n<p>“嗯？我一个人拼死拼活的张罗着，转头你们就来这儿重操旧业？说了多少次了，作为有格调的盗匪，路上随便打劫是最自贱的手段。更何况 ——” 他扭头看向仿佛置身事外的那人，语带嘲讽：“我看这家伙也穷酸的很，你们挑人的水平也是有问题。”</p>\n<p>他来到六郎面前，身高的优势令他近乎于俯视，他就这样打量着这个无声无息将自己暗器拦下的家伙：</p>\n<p>“哪户显贵人家跑出来的毛头小子？”</p>\n<p>“好一个花枝招展的糙木头，见识了。” 林惊鹊咂舌道。</p>\n<p>自从龚牧现身，六郎的嘴唇就苍白了起来。但见他抑制住身体的微微颤抖，抿嘴苦笑道：</p>\n<p>“大人可真是会抬举我。在下好歹也是教点闲书营生的，纵着手下这样来逼喝在下，明就是瞧不起在下一身寒酸，现下还要说这些来挖苦我这一介白丁。”</p>\n<p>“在下好歹也能识文断字，也是知道御人者贵有气量的。”</p>\n<p>六郎语调悲凉，仿佛对刚才的杀意毫不自知，真真显得是个穷弱无力的苦书生。</p>\n<p>龚牧心下冷笑，面上倒端出一副热络的模样：</p>\n<p>“小兄这是有意授我一番石公经略？”</p>\n<p>六郎只是作惶恐状缓缓后退：</p>\n<p>“小的只是想让大人放我一条生路罢了，如此威胁又是何必？” 他的双手向背后探去。</p>\n<p>“寨主！小的们今日也只是一时糊涂，未敢将寨主的淳淳教化置之脑后！” 见风头正朝莫名的方向倒去，领头的心下大喜，连忙直呼，余下的人也纷纷争先附和。</p>\n<p>龚牧闻声，回头温柔一笑，本是无风，他如墨发丝却仿佛连同赤红的衣袂一同盈舞，撩动人心，随后他撸起衣袖，抽出腰间长剑，吼道：</p>\n<p>“那愣着干啥？大爷我怎么教你们的？这小黄鼠狼都要把刀架你们脖子上了！”</p>\n<p>“呃，画面多少有点离奇…” 我侧头道，却见林惊鹊又露出玩味的笑容。</p>\n<p>“嗯，得快点变得有趣才行。” 随后她随手从拈起昨日那种用于吹弄的细叶，弹指挥出。</p>\n<p>六郎只觉膝间一痛，一脸莫名，不自控向后滑倒。</p>\n<p>…</p>\n<p>月亮突然探出了头，照亮了地上地下以剑相对的两人。</p>\n<p>指剑的龚牧，被指的六郎，神色都很精彩。</p>\n",
            "tags": [
                "-六郎.中秋"
            ]
        },
        {
            "id": "https://linjingque.github.io/Linjingque.io/2021/09/18/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A%EF%BC%88%E4%BA%94%EF%BC%89/",
            "url": "https://linjingque.github.io/Linjingque.io/2021/09/18/%E4%BD%A0%E5%A5%BD%EF%BC%8C%E6%9E%97%E6%83%8A%E9%B9%8A%EF%BC%88%E4%BA%94%EF%BC%89/",
            "title": "你好，林惊鹊（五）",
            "date_published": "2021-09-18T07:49:38.000Z",
            "content_html": "<p>作为一个有格调的山匪，龚牧断然不屑于做出劫财灭口这种没品的事。</p>\n<p>但鉴于六郎此人昨晚上山后的所作所为，他忽然觉得这样干掉一个油瓶子，不如说是一项艰难而崇高的使命。</p>\n<p>今日是中秋，故昨晚他们连夜筹备，这是必然的。</p>\n<p>这是他近些日子来好不容易忽悠来的寨子，故如何张罗任听他命，这也是应当的。</p>\n<p>坏就坏在，他一时脑昏，捡来一只令人脑痛的小黄鼠狼。</p>\n<p>“哎哎，就要弄好了，大家伙儿再为寨主加把劲！” 这欢快无比的声音本万万不该出自一个阶下囚的口中。</p>\n<p>端庄地被遗忘在前厅的主座，龚牧忍不住第十八次揉弄跳动的眼角，并咬牙切齿地想起昨晚自己失智般的所作所为。</p>\n<p>“把他扔那角落吧，我在前厅好看着他。什么？塞嘴？这太不雅观了。咱们布置咱们的，一头临终的小黄鼠狼能叫唤出什么气候？”</p>\n<p>噩梦起始于此。</p>\n<p>一位下属稍来几匹红缎，面露难色：</p>\n<p>“这红缎子就这么张挂？寨主，您提的那些花里花气的样式，咱大老爷们儿也整不来啊。”</p>\n<p>正忙着从自带的丰盛行囊里挑出合眼的酒种，龚牧方想说随便，便感觉到一股灼热的视线。</p>\n<p>这时又一大汉蹑手蹑脚地进来，面有羞赧：</p>\n<p>“啊，寨主，您说的那些什么飘啊舞的，咱能别整了吗，找不到姑娘啊…”</p>\n<p>龚牧顿觉这视线又灼烈了几分，便朝角落里那人调笑道：</p>\n<p>“如何？这花你也绣得？这舞你也跳得？”</p>\n<p>“若我说是，让寨主尽兴了，能放小的一马吗？” 六郎不带一分为难，倒像是挑衅般问道。</p>\n<p>他万万不该说那个好字的。</p>\n<p>最初应下的纹绣与歌舞暂且没影，六郎倒先把手伸向了筹划的位子。</p>\n<p>即使是这群没开过蒙的汉子，似乎也能察觉倒自家老大与此人在审美上的差距，又见自家老大似乎乐得清闲，便干脆存着利用到底的心思对六郎无所不问。</p>\n<p>乐得清闲的龚牧刚心满意足地挑出尚算合心的美酒佳盏，抬头却见，自己似乎只剩下前厅那个无人问津的主座了。</p>\n<p>六郎如此积极的缘由，自然不只是他自己与龚牧明了。</p>\n<p>“简而言之，戏瘾又犯了。”</p>\n<p>筵席也近乎准备妥当，我随手抄起一个月饼，边吃边评价道。</p>\n<p>今日便是中秋，月亮似乎很给这个荒山面子，没有缺席的意思。</p>\n<p>林惊鹊仍是那身利落的打扮，却也于细节处添了几分合时节的小饰品，折中了几分凌厉英爽之气。</p>\n<p>“这次倒知道筵席开场再来叫我了，有长进。“她也顺手抄起这新生匪寨的特制月饼，瞧了瞧上面精简却传神的流云托月纹，奇道：</p>\n<p>” 倒不像是这黑风寨里的东西。“</p>\n<p>” 开始吧。我倒看看他为了活命能整出什么花招。“龚牧挥了挥手指，倦倦开口道。</p>\n<p>六郎却走到他面前，抬起流光的小盏，用只有两个人能听清楚的音量说道：</p>\n<p>” 你猜我是哪家显贵溜出来的小毛头，其实我也想猜猜你是哪个还能安睡的将领。“</p>\n<p>” 现在先暂且陪你玩玩吧。“随后六郎眨眨眼，便扬袖回头，走上临时搭好的台子。</p>\n<p>为了先前应下的歌舞，六郎今日准备了一身白衣，不同与往日为了教书授业而特地凸显的素净，今夜他一身白衣，如同盈了满身月光，只给人无暇脱尘的错觉。</p>\n<p>龚牧还是那身殷红的长衣，既像春日里浓烈的花影，又像塞上狼烟里凝结的暗脂。</p>\n<p>他在六郎转身时抿了口精心挑选的佳酿，不屑地喃喃道：</p>\n<p>” 这小毛头，性情变化颇多，自大倒是从一而终。“</p>\n<p>皎月高悬，欢浪重重。有人敲了第一声重鼓，月影也在酒杯中涟漪起舞。</p>\n<p>六郎笑得灿烂：</p>\n<p>” 说好了要放我一条生路啊。“</p>\n<p>剑光指月，白衣翩然，少年褪下所有故作的无害，舞弄锋芒。</p>\n<p>红衣男子却没看向他，听着手下们的喝彩叫好，闭着眼，似乎很是享受这荒山纯粹的欢喜。、</p>\n<p>我和林惊鹊停在院子里的流水旁，六郎还教会了这群糙汉子如何顺水放花灯。</p>\n<p>各种造型啼笑皆非的花灯缓缓流淌着，依稀可见其上顽拙却珍重的字迹。</p>\n<p>我俩蹲下，燃烧着心愿的灯火，接纳了我俩来自彼世的身影。</p>\n<p>眼前是脉脉流水，背后是欢鼓喧腾，两端终究各有两端的故事。</p>\n<p>” 他俩今后太平不了。不过还好他们相遇在这个地方。“</p>\n<p>林惊鹊拨弄着一盏最为传统的莲花灯，上面画着一个字体猩红的军令。</p>\n<p>” 是吧，所以妙在这个’荒字嘛‘。内心荒芜的人，说不定最终也能和荒山一样怡然自乐呢。“</p>\n<p>中秋未央，歌舞不休，今夜注定是要欢饮达旦了。</p>\n",
            "tags": [
                "-六郎.中秋"
            ]
        }
    ]
}