{
    "version": "https://jsonfeed.org/version/1",
    "title": "林惊鹊,你终于来了 • All posts by \"-浮陆里绘卷.抉择\" tag",
    "description": "有幸能见证你耀眼的成长。这一路上奔波劳苦，快进来歇歇脚，暂且小叙一番。",
    "home_page_url": "https://linjingque.github.io/Linjingque.io",
    "items": [
        {
            "id": "https://linjingque.github.io/Linjingque.io/2021/08/31/%E5%88%9D%E6%8E%A2%E6%B5%AE%E9%99%86%E9%87%8C%EF%BC%88%E4%B8%80%EF%BC%89/",
            "url": "https://linjingque.github.io/Linjingque.io/2021/08/31/%E5%88%9D%E6%8E%A2%E6%B5%AE%E9%99%86%E9%87%8C%EF%BC%88%E4%B8%80%EF%BC%89/",
            "title": "初探浮陆里（一）",
            "date_published": "2021-08-31T07:49:38.000Z",
            "content_html": "<blockquote>\n<p>既然苦难与盛宴，在彼此的尽头，不如就于废墟上放歌。</p>\n</blockquote>\n<p>作为浮陆里四大陆的首会，弗罗曼有着包罗万象的美丽。</p>\n<p>而扶星楼独独占有着风尘之丽。</p>\n<p>这是个明面上受人唾弃的媚俗之地。教养良好的弗罗曼贵族们每每聊到，都要掩住自己的嘴悄声低语，似乎这个名字见不得光亮。</p>\n<p>但扶星楼的每场盛宴都座无虚席。你永远不知道，座上正狂热呼喊到歇斯底里的观众，面具下，是哪一张数小时前还克制优雅的面孔。</p>\n<p>今天与往常的歌宴没什么不同。入场票一样高价难求，金色的大门一样流光闪耀，提前到场的人流一样熙熙攘攘。</p>\n<p>舞台被语师们调用星辰的语灵布置得极尽梦幻。缓缓流淌的星云幻影汇聚成娇艳的玫瑰，托举着台上暖场的男女嘉宾。会场内原本的光线被悉数吞噬，位置巧妙的十来颗星灯往返飘摇着，融成暧昧的光影缕缕洒下。</p>\n<p>舒缓的歌声在继续，男女嘉宾们着装古典，为今晚 “复古之夜” 的主题倾情预热。</p>\n<p>这让人产生自己正身置高雅剧院的错觉。</p>\n<p>除了嘉宾偶尔朝台下心仪的嘉宾暗送秋波。毕竟每次宴会，对观众或嘉宾来说，都是一次机会。</p>\n<p>只不过对前者来说，这只是一次放纵，而对后者来说，这就是一次赌博。</p>\n<p>“来，先站这里，等今晚的男主角到了，歌宴才算正式开始。” 我朝林惊鹊挥手。</p>\n<p>“你说我们来这里不只是为了见证这场终宴？“林惊鹊问道。</p>\n<p>我先前发现了浮陆里这个世界，便想邀她一同来探一探。直到今日，她才抽出空来前来应约。</p>\n<p>” 是的，我们还要见证抉择。这也是我们这场旅途的主题。“</p>\n<p>千夜懒懒地整理着自己长发，同时还有几位女侍慌张为她赶妆。</p>\n<p>作为今晚真正的女主角，等待着她的除了瞩目的聚光灯，还有繁复至极的服装 —— 那是一条足以彰显她成熟气韵的晚礼服，以紫色为基调，点缀有烈火般的红绒。</p>\n<p>但她并不着急，只是在慢慢享受着这梳妆的过程。</p>\n<p>不久前，那个人终于寄来了阔别四年的玫瑰瓣，风干后已不复当初芬芳。这说明时候到了。</p>\n<p>但那个人就这么确信，被弗罗曼的泥沼囚禁了四年的先鸣鸟，还能发出清脆的啼鸣吗？</p>\n<p>千夜美丽的唇角微勾，手上却一滞 —— 原是断了几缕黑长的发丝。</p>\n<p>锈迹斑斑的铁门被轰然推开，断开的旧锁跌落在地，发出沉闷的回响。</p>\n<p>古汀在贫民窟居民们哄然的笑声中踉跄跌出，杂乱的发稍再添灰尘。</p>\n<p>此处是扶星楼背接的西城区，也就是弗罗曼无人在意的贫民窟。</p>\n<p>虽然无人明说，但扶星楼里光鲜亮丽的姐儿哥儿大多自何而来，大家都心知肚明。</p>\n<p>此刻倒在地上的家伙，一年前以相同的方式倒在铁门前。</p>\n<p>据说他叫古汀，整天阴郁着一言不发，神情呆滞，活像遭受了什么巨大的打击。</p>\n<p>但这并不会为他带来同情。这只会让他增添为人取乐的价值。</p>\n<p>但今天，这个家伙竟然主动爬出了自己的狗窝，走向了铁门。</p>\n<p>于是与他相处一年的好伙伴们不吝于为他欢送一番。</p>\n<p>古汀只是摇了摇头，想要甩去压在身上的什么东西。</p>\n<p>随后他站了起来，与以前一样一言不发。</p>\n<p>但他望向更远方的眼神，又似乎发生了改变。</p>\n",
            "tags": [
                "-浮陆里绘卷.抉择"
            ]
        },
        {
            "id": "https://linjingque.github.io/Linjingque.io/2021/08/30/%E5%88%9D%E6%8E%A2%E6%B5%AE%E9%99%86%E9%87%8C%EF%BC%88%E4%BA%8C%EF%BC%89/",
            "url": "https://linjingque.github.io/Linjingque.io/2021/08/30/%E5%88%9D%E6%8E%A2%E6%B5%AE%E9%99%86%E9%87%8C%EF%BC%88%E4%BA%8C%EF%BC%89/",
            "title": "初探浮陆里（二）",
            "date_published": "2021-08-30T07:49:38.000Z",
            "content_html": "<p>千夜拈起紫绒中的明珠。当年那人把这家伙送给她，她立马就爱上了这颗仿佛封装有蔚蓝大海的明珠。小小的珠中，偶尔掀起的漩涡也望不到边，真想让人就此沉溺其中。</p>\n<p>千夜将这颗明珠戴在颈上，像此前的宴会一样。</p>\n<p>古汀走向附近一家不起眼的杂货店。进店时搅扰起风铃惊响。</p>\n<p>这风铃早在一年前就该鸣叫了。</p>\n<p>店里只有一个叼着烟斗的老人。阴影里，他掀开眼皮瞅了他一眼，便背着手，颤颤巍巍地走向门口，把拒不待客的牌子取下。</p>\n<p>他走前吐了口辽阔的烟雾：</p>\n<p>” 哼，逃避又改变了什么。“</p>\n<p>片刻，古汀也走出了门。</p>\n<p>合身精裁的白色西装，凸显着他修长的轮廓。精心修剪的发型之下，是一张曾经玩世不恭，如今疲惫难掩的面孔。</p>\n<p>他目光追随着老人离去的方向，似乎那条星光黯淡的路上，有什么在等待他拾起。</p>\n<p>千夜打扮完毕，便挥走了房间内待命的女侍。</p>\n<p>她单手托着脸，凝视着镜子里的自己。她现在就像黑夜里沾染了烈火的红玫瑰，眼神里满是危险的诱惑。</p>\n<p>但她只是看向胸前的那颗明珠。</p>\n<p>温润宛转的水光经年清澈，她好像又看见了四年之前的自己。</p>\n<p>她打开抽屉，拿起其中风干的玫瑰瓣。玫瑰瓣下，露出了冰冷的刀锋。</p>\n<p>” 主角都已经就位了，我们也该入座了。“</p>\n<p>看见匆匆下楼的女侍，我带着林惊鹊跟上那个悄声上楼的身影。</p>\n<p>粘腻的歌声仍在继续，观众和嘉宾们早已忘记真正的星光，在这缱绻的环境醉生梦死。</p>\n<p>但这些喧闹都已远了。</p>\n<p>千夜正靠在门上。</p>\n<p>走廊尽头的窗被打开，冷风拨弄起她礼服上精心设计的褶皱，以及她波浪般的发丝。</p>\n<p>她食指点唇，看向深邃的夜，似乎并不想将眼神浪费在来客身上：</p>\n<p>” 三年。她许诺下的期限是三年。现在我是自由的。你这还敢来吗？“</p>\n<p>” 你我都知道，自由是笑话。至于一年前我为什么没来，我想你是没有必要知道的。“</p>\n<p>古汀站定于千夜对面，与她一同看着窗外的世界。</p>\n<p>” 我犹豫过，要不要继续履诺。那人给我的那些火光，现在被磨得不剩什么了。“</p>\n<p>千夜双手抱胸，缓缓叹道。玫瑰状的红绒缀在她的紫裙上，像是夜空要烧起来了。</p>\n<p>” 我也在挣扎。我偷来的这一年里，我有数不尽的机会去砸断这枷锁。“</p>\n<p>古汀为了见她而准备的着装，在阴暗里已看不清晰。</p>\n<p>他还是喜欢做一些多余的事情。换装也是，逃避也是。</p>\n<p>” 你变了。你现在比以前还要无趣呢。“千夜遗憾道。</p>\n<p>” 你现在的模样也让我叫不出小姐了。“随后两人便沉默下来。</p>\n<p>相对无言的两人靠在夜色里，像两尊被时光遗弃的破像。</p>\n<p>” 你就这么笃定我的选择？万一我想让那孩子和我就这么麻醉下去呢？就算是假象，相安无事就好，不是吗？“</p>\n<p>千夜美丽洁白的指尖，搭上胸前那颗水光流转的明珠。</p>\n<p>她褪下了风月场中的面具，神情虔诚得，宛如在触摸自己久违的灵魂。</p>\n<p>” 我是来帮助你完成选择的，但其实你也在帮助我完成选择。“</p>\n<p><em>” 林惊鹊，你还要看下去吗 “</em></p>\n<p><em>” 其实无论我们看不看这个过程，在寄出的玫瑰被风干的那一刻起，故事的结局，就已经被写好了吧。“</em></p>\n<p><em>” 那你的想法呢。你觉得评判抉择正确与否的标准，是牺牲的大小多少，还是目标的达成与否呢？</em></p>\n<p><em>” 什么样的诺言，才是值得全力以赴去遵守的呢？”</em></p>\n<p><em>“…”</em></p>\n<p>房间里，尚未拉上的抽屉，最终未被拿起的刀锋还在闪烁着寒芒。</p>\n<p>走廊间，今晚真正的女主完成了生命的谢幕，她纯洁如初的面庞有着恬静的微笑，紫绒包裹的美好躯体宛如在玫瑰花海中燃烧。</p>\n<p>古汀掌心是鲜活如初的玫瑰瓣，纹路间闪烁着未知的讯息。</p>\n<p>他不觉得美丽。他只觉得沉重。</p>\n<p>他恣意的生命终结后，这份沉重便缠绕不休。</p>\n<p>他记得她最后的话：</p>\n<p>“告诉你要找的那孩子吧。无论什么梦，总归要碎一场。“</p>\n<p>” 再拼起来，看看那不堪的样子，自己还想不想要。”</p>\n",
            "tags": [
                "-浮陆里绘卷.抉择"
            ]
        }
    ]
}